{
  "i18n": {
    "it-IT": {
      "disclaimer":"I dati e le mappe da essi generati sono frutto di elaborazioni di modelli fisico-matematici che operano in modo automatico senza intervento umano. I prodotti sono forniti cos&igrave; come sono. &apos;interpretazione deve essere svolto da personale esperto a proprio rischio. Le informazioi riportate non possono essere considerate sostitutive dei documenti ufficialiL&apos;orario indicato &egrave; in ora UTC. In nessun caslo staff di meteo@uniparthenope, il CMMMA, il Dipartimento di Scienze e Tecnologie,&apos;Universit&agrave; degli Studi di Napoli &quot;Parthenope&quot; e tutte le persone convolte nelle relative attivit&agrave; di ricerca e produzione sono responsabili per danni a persone o cose.",
      "privacy":"I sistemi informatici e le procedure software preposte al funzionamento di questo sito web acquisiscono, nel corso del loro normale esercizio, alcuni dati personali la cui trasmissione &egrave; implicita nel&apos;uso dei protocolli di comunicazione di Internet. L&apos;invio facoltativo, esplicito e volontario di posta elettronica agli indirizzi indicati su questo sito comporta la successiva acquisizione dell&apos;indirizzo del mittente, necessario per rispondere alle richieste, nonch&eacute; degli eventuali altri dati personali inseriti nella missiva. Nessun dato personale degli utenti viene in proposito acquisito dal sito. Non viene fatto uso di cookie per la trasmissione di informazioni di carattere personale, n&eacute; vengono utiizzati cookie persistenti di alcun tipo, ovvero sistemi per il tracciamento degli utentiL&apos;uso di cookie di sessione (che non vengono memorizzati in modo persistente sul computer dell&apos;utente e svaniscono con la chiusura del browser) &egrave; strettamente limitato alla trasmissione di identificativi di sessione (costituiti da numeri casuali generati dal server) necessari per consentirl&apos;esplorazione sicura ed efficiente del sito. I cookie di sessione utilizzati in questo sito evitano il ricorso ad altre tecniche informatiche potenzialmente pregiudizievoli per la riservatezza della navigazione degli utenti e non consentono l&apos;acquisizione di dati personali identificativi dell&apos;utente. L&apos;utilizzo di cookie permanenti &egrave; strettamente limitato a&apos;acquisizione di dati statistici relativi all&apos;accesso al sito.",
      "terms":""
    },
    "en-US": {
      "disclaimer":"Data and derived maps are generated automatically using numerical weather prediction techniques with any human intervention. Products are provided as is. The interpretation must be performed by experts at its own risk. All the published information are in any case as in substition of official documents. All time is referenced by UTC. In any case the meteo@uniparthenope staff, the CMMMA, the Department of Science and Technologies, the University of Napoli Parthenope and any person involved in related research and production activities are responsible for damages and ingiuries to goods and people.",
      "privacy":"The computer systems and software procedures used to operate this website acquire, during their normal operation, some personal data whose transmission is implicit in the use of Internet communication protocols. The optional, explicit and voluntary sending of electronic mail to the addresses indicated on this site entails the subsequent acquisition of the sender's address, necessary to respond to requests, as well as to any other personal data included in the message. No personal user data is acquired by the site in this regard. We do not use cookies to transmit information of a personal nature, nor do we use persistent cookies of any kind, or systems for tracking users; use of session cookies (which are not stored permanently on the user's computer and disappear when the browser is closed); strictly limited to the transmission of session identifiers (consisting of random numbers generated by the server) necessary for a safe, efficient and effective site exploration. The session cookies used on this site avoid the use of other computer techniques that are potentially detrimental to the privacy of users' browsing and do not allow the acquisition of personal identification data of the user. The use of permanent cookies is strictly limited to the acquisition of statistical data relating to access to the site.",
      "terms":""
    }
  }
}
